<?php

return [
    'notification' => 'Уведомление',

    'buy' => 'Спасибо за ваш заказ, мы свяжемся с вами в ближайшее время для подтверждения.',
    'register' => 'Вы успешно зарегистрировались на сайте.',
    'message' => 'Мы получили ваше сообщение. Благодарим за вашу связь с нами.',
    'subscription' => 'Вы подписались на нашу рассылку',
    'password_send_email' => 'Мы отправили пароль на вашу электронную почту.',
    'password_send_email_failed' => 'Введите свой адрес электронной почты.',

    'close' => 'Закрыть',
];